<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=yrPxF2fzIbKO47OcVFfZ2CvhBULzVSj67-CyYQmQBzclLT34rKZNjX_x5wwcqB1FJcp4QFgPPqKvq4Bp_6u4rQ');ol{margin:0;padding:0}table td,table th{padding:0}.c11{margin-left:-0.8pt;padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c10{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Open Sans";font-style:normal}.c9{margin-left:3.8pt;padding-top:6pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:center}.c4{padding-top:0pt;text-indent:0.8pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c19{margin-left:-0.8pt;padding-top:30pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c8{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c0{color:#999999;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:italic}.c13{margin-left:3.8pt;padding-top:10pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:left}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c7{color:#999999;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Economica";font-style:normal}.c6{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Economica";font-style:normal}.c20{margin-left:-0.8pt;padding-top:3pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:left}.c14{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Open Sans";font-style:normal}.c16{color:#666666;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Economica";font-style:normal}.c5{margin-left:36pt;padding-top:0pt;padding-bottom:0pt;line-height:1.15;page-break-after:avoid;text-align:left}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c22{font-weight:700;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Arial";font-style:normal}.c21{text-decoration:none;vertical-align:baseline;font-size:11pt;font-style:italic}.c18{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c12{font-weight:400;font-family:"Arial"}.c23{font-weight:700}.c3{height:11pt}.c17{margin-left:36pt}.c15{color:#000000}.title{padding-top:0pt;color:#000000;font-size:30pt;padding-bottom:0pt;font-family:"Economica";line-height:1.0;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#999999;font-size:14pt;padding-bottom:0pt;font-family:"Economica";line-height:1.0;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Open Sans"}p{margin:0;color:#000000;font-size:11pt;font-family:"Open Sans"}h1{padding-top:10pt;color:#000000;font-weight:700;font-size:16pt;padding-bottom:0pt;font-family:"Open Sans";line-height:1.5;orphans:2;widows:2;text-align:left}h2{padding-top:24pt;color:#000000;font-weight:700;font-size:13pt;padding-bottom:0pt;font-family:"Open Sans";line-height:1.0;orphans:2;widows:2;text-align:left}h3{padding-top:10pt;color:#8c7252;font-weight:700;font-size:12pt;padding-bottom:0pt;font-family:"Open Sans";line-height:1.5;orphans:2;widows:2;text-align:left}h4{padding-top:0pt;color:#999999;font-size:11pt;padding-bottom:0pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}h5{padding-top:8pt;color:#666666;font-size:11pt;padding-bottom:0pt;font-family:"Trebuchet MS";line-height:1.5;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:8pt;color:#666666;font-size:11pt;padding-bottom:0pt;font-family:"Trebuchet MS";line-height:1.5;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c18"><div><p class="c3 c19 subtitle" id="h.leajue2ys1lr"><span class="c7"></span></p><p class="c11"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 2.67px;"><img alt="" src="images/image3.png" style="width: 624.00px; height: 2.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title="&#27700;&#24179;&#32218; "></span></p></div><p class="c11"><span class="c16">2018&#24180;8&#26376;12&#26085;&#65288;&#20027;&#65289;&#20253;&#36947;&#31036;&#25309;&#35500;&#25945;</span></p><p class="c4 title" id="h.mbjsiz6n6jlo"><span class="c23">&#22825;&#12398;&#24481;&#22269;&#12364;&#36817;&#12389;&#12356;&#12383;&#12363;&#12425;</span></p><p class="c11 subtitle" id="h.44cuj8efgl0h"><span class="c15">&#26032;&#32004;&#32854;&#26360;</span><span class="c15">&#12510;&#12479;&#12452;&#12398;&#31119;&#38899;&#26360;&#65300;&#31456;&#65297;&#65303;&#31680;</span></p><p class="c20"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 4.00px;"><img alt="" src="images/image1.png" style="width: 624.00px; height: 4.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title="&#27700;&#24179;&#32218; "></span></p><h1 class="c9" id="h.vydniszftb1n"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 618.00px; height: 438.83px;"><img alt="" src="images/image2.png" style="width: 618.00px; height: 438.83px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></h1><h1 class="c13" id="h.arolcxe0i15c"><span>&#12399;&#12376;&#12417;&#12395;</span></h1><p class="c1"><span class="c2">&nbsp;&#22825;&#22269;&#12395;&#12388;&#12356;&#12390;&#12289;&#30342;&#12373;&#12435;&#12399;&#12393;&#12398;&#12424;&#12358;&#12394;&#12452;&#12513;&#12540;&#12472;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;&#22825;&#22269;&#12392;&#12399;&#12289;&#20154;&#12364;&#27515;&#12435;&#12391;&#34892;&#12367;&#25152;&#12289;&#20309;&#12392;&#12394;&#12367;&#33391;&#12356;&#25152;&#12392;&#12375;&#12390;&#12289;&#22320;&#19978;&#12398;&#27005;&#22290;&#12289;&#12497;&#12521;&#12480;&#12452;&#12473;&#12434;&#12356;&#12358;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#27604;&#21929;&#30340;&#12395;&#12289;&#24515;&#37197;&#12289;&#33510;&#12375;&#12415;&#12364;&#28961;&#12356;&#29702;&#24819;&#30340;&#12394;&#19990;&#30028;&#12392;&#12375;&#12390;&#12289;&#23376;&#12393;&#12418;&#12398;&#22825;&#22269;&#12289;&#27497;&#34892;&#32773;&#22825;&#22269;&#12398;&#12424;&#12358;&#12395;&#20351;&#12358;&#22580;&#21512;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;&#12381;&#12375;&#12390;&#12289;&#22825;&#19978;&#12398;&#29702;&#24819;&#30340;&#19990;&#30028;&#12289;&#31070;&#12373;&#12414;&#12364;&#12362;&#12425;&#12428;&#22825;&#20351;&#12383;&#12385;&#12364;&#20181;&#12360;&#12390;&#12356;&#12427;&#25152;&#12391;&#12289;&#31070;&#12373;&#12414;&#12392;&#27704;&#36960;&#12395;&#24184;&#12379;&#12395;&#29983;&#12365;&#12427;&#31069;&#31119;&#12373;&#12428;&#12383;&#32032;&#26228;&#12425;&#12375;&#12356;&#22580;&#25152;&#12392;&#12375;&#12390;&#20449;&#12376;&#12425;&#12428;&#12390;&#12356;&#12427;&#12398;&#12364;&#22825;&#22269;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#12371;&#12428;&#24847;&#22806;&#12395;&#12418;&#12289;&#20154;&#12395;&#12424;&#12387;&#12390;&#22825;&#22269;&#12398;&#24847;&#21619;&#12399;&#27096;&#12293;&#12394;&#12418;&#12398;&#12364;&#12354;&#12427;&#12392;&#35328;&#12360;&#12414;&#12377;&#12290; &nbsp;</span></p><p class="c1"><span class="c2">&nbsp; &nbsp; &nbsp; &nbsp; </span></p><p class="c1"><span class="c2">&nbsp;&#22825;&#22269;&#12398;&#21453;&#23550;&#35486;&#12399;&#22320;&#29508;&#12391;&#12377;&#12290;&#31169;&#12383;&#12385;&#12399;&#22825;&#22269;&#12395;&#23550;&#12375;&#12390;&#12399;&#12289;&#33394;&#12293;&#12394;&#22810;&#12367;&#12398;&#12452;&#12513;&#12540;&#12472;&#12434;&#25345;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#12375;&#12363;&#12375;&#12289;&#22320;&#29508;&#12395;&#23550;&#12377;&#12427;&#12452;&#12513;&#12540;&#12472;&#12399;&#12372;&#12367;&#31777;&#21336;&#12394;&#12418;&#12398;&#12391;&#12377;&#12290;&#22320;&#29508;&#12399;&#33510;&#12375;&#12415;&#12364;&#12354;&#12427;&#12289;&#33510;&#30171;&#12364;&#12354;&#12427;&#25152;&#12289;&#12384;&#12363;&#12425;&#34892;&#12365;&#12383;&#12367;&#12394;&#12356;&#12289;&#32771;&#12360;&#12383;&#12367;&#12394;&#12356;&#25152;&#12394;&#12398;&#12391;&#12377;&#12290;&#31169;&#12383;&#12385;&#12399;&#26085;&#12293;&#12289;&#29983;&#12365;&#22320;&#29508;&#12392;&#35328;&#12431;&#12428;&#12390;&#12356;&#12427;&#12289;&#38750;&#24120;&#12395;&#12402;&#12393;&#12356;&#33510;&#12375;&#12415;&#12395;&#20250;&#12387;&#12390;&#12356;&#12427;&#20154;&#12293;&#12434;&#35211;&#12383;&#12426;&#12289;&#12414;&#12383;&#33258;&#12425;&#12364;&#20104;&#26399;&#12379;&#12396;&#12371;&#12392;&#12391;&#12289;&#12371;&#12398;&#29983;&#12365;&#22320;&#29508;&#12434;&#32076;&#39443;&#12377;&#12427;&#22580;&#21512;&#12418;&#12354;&#12427;&#12418;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;</span></p><h1 class="c13" id="h.nluvv2bvzw4b"><span class="c10">&#22825;&#22269;&#12392;&#22320;&#29508;&#12364;&#12354;&#12427;&#12394;&#12425;</span></h1><p class="c1"><span class="c2">&nbsp;&#31070;&#12373;&#12414;&#12399;&#12289;&#32854;&#26360;&#12398;&#12415;&#12371;&#12392;&#12400;&#12434;&#36890;&#12375;&#12390;&#12289;&#22825;&#22269;&#12392;&#22320;&#29508;&#12395;&#12388;&#12356;&#12390;&#27096;&#12293;&#12394;&#12371;&#12392;&#12434;&#25945;&#12360;&#12390;&#12362;&#12425;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#31070;&#12373;&#12414;&#12364;&#25945;&#12360;&#12427;&#22825;&#22269;&#12392;&#12399;&#12289;&#12418;&#12399;&#12420;&#27515;&#12399;&#28961;&#12367;&#12289;&#24754;&#12375;&#12415;&#12418;&#21483;&#12403;&#22768;&#12418;&#33510;&#12375;&#12415;&#12418;&#28961;&#12356;&#12289;&#12356;&#12398;&#12385;&#12398;&#27700;&#12364;&#12354;&#12405;&#12428;&#12390;&#12356;&#12427;&#12289;&#26032;&#12375;&#12356;&#22825;&#12392;&#26032;&#12375;&#12356;&#22320;&#12391;&#12289;&#31070;&#12373;&#12414;&#12392;&#20849;&#12395;&#12289;&#24184;&#12379;&#12395;&#27704;&#36960;&#12395;&#29983;&#12365;&#12427;&#25152;&#12434;&#35328;&#12356;&#12414;&#12377;&#12290;&#12371;&#12398;&#22825;&#22269;&#12399;&#12289;&#20154;&#12364;&#27515;&#12395;&#12289;&#12377;&#12368;&#22825;&#20351;&#12383;&#12385;&#12395;&#12424;&#12387;&#12390;&#36899;&#12428;&#12390;&#34892;&#12363;&#12428;&#12289;&#20108;&#24230;&#12392;&#12371;&#12398;&#19990;&#12395;&#12367;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12394;&#12356;&#22580;&#25152;&#12392;&#12394;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#12414;&#12383;&#22320;&#29508;&#12392;&#12399;&#12289;&#20154;&#12364;&#27515;&#12395;&#12289;&#12377;&#12368;&#25237;&#12370;&#36796;&#12414;&#12428;&#12427;&#22580;&#25152;&#12391;&#12289;&#27704;&#36960;&#12398;&#21009;&#32624;&#12398;&#22580;&#25152;&#12289;&#28779;&#12392;&#30827;&#40644;&#12398;&#27744;&#12398;&#20013;&#12391;&#12289;&#27700;&#19968;&#28404;&#12434;&#27442;&#12375;&#12364;&#12427;&#33510;&#12375;&#12415;&#12434;&#32154;&#12369;&#12427;&#22580;&#25152;&#12392;&#12394;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#22825;&#22269;&#12392;&#22320;&#29508;&#12398;&#20849;&#36890;&#28857;&#12399;&#12289;&#27704;&#36960;&#12395;&#32154;&#12367;&#22580;&#25152;&#12391;&#12354;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12391;&#12377;&#12290;&#12381;&#12375;&#12390;&#12289;&#27515;&#12435;&#12384;&#20154;&#12364;&#20108;&#24230;&#12392;&#12371;&#12398;&#19990;&#12395;&#25147;&#12387;&#12390;&#12367;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12394;&#12356;&#22580;&#25152;&#12392;&#12356;&#12358;&#12371;&#12392;&#12391;&#12377;&#12290;&#12371;&#12398;&#20182;&#12395;&#12418;&#12289;&#33394;&#12293;&#12394;&#20849;&#36890;&#28857;&#12364;&#12354;&#12427;&#12431;&#12369;&#12394;&#12398;&#12391;&#12377;&#12364;&#12289;&#12391;&#12377;&#12363;&#12425;&#22825;&#22269;&#12392;&#22320;&#29508;&#12399;&#34892;&#12387;&#12390;&#12365;&#12383;&#20154;&#12364;&#12356;&#12414;&#12379;&#12435;&#12290;&#33258;&#20998;&#12399;&#22825;&#22269;&#12395;&#34892;&#12387;&#12390;&#12365;&#12383;&#12392;&#35328;&#12358;&#20154;&#12364;&#12356;&#12427;&#12398;&#12391;&#12377;&#12364;&#12289;&#23455;&#38555;&#12395;&#34892;&#12387;&#12390;&#12365;&#12383;&#20154;&#12399;&#12356;&#12414;&#12379;&#12435;&#12290;&#12391;&#12377;&#12363;&#12425;&#12289;&#20154;&#12364;&#12371;&#12398;&#19990;&#12391;&#32076;&#39443;&#12377;&#12427;&#12371;&#12392;&#12391;&#34920;&#29694;&#12377;&#12427;&#12371;&#12392;&#12375;&#12363;&#12391;&#12365;&#12394;&#12356;&#22580;&#25152;&#12289;&#12371;&#12428;&#12364;&#22825;&#22269;&#12392;&#22320;&#29508;&#12391;&#12354;&#12427;&#12392;&#12356;&#12360;&#12427;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#12414;&#12383;&#12289;&#65303;&#65296;&#24180;&#12289;&#65304;&#65296;&#24180;&#12392;&#12356;&#12358;&#26178;&#38291;&#12392;&#31354;&#38291;&#12398;&#20013;&#12391;&#12289;&#12375;&#12400;&#12425;&#12367;&#29983;&#12365;&#12390;&#12356;&#12427;&#31169;&#12383;&#12385;&#20154;&#38291;&#12395;&#12392;&#12387;&#12390;&#12289;&#27704;&#36960;&#12398;&#24184;&#12379;&#12289;&#27704;&#36960;&#12398;&#33510;&#12375;&#12415;&#12392;&#12399;&#12289;&#29702;&#35299;&#12391;&#12365;&#12427;&#19990;&#30028;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#31169;&#12383;&#12385;&#12395;&#12399;&#12289;&#27704;&#36960;&#12392;&#12356;&#12358;&#27010;&#24565;&#12364;&#12394;&#12356;&#12398;&#12391;&#12377;&#12290;&#30701;&#12356;&#38480;&#12425;&#12428;&#12383;&#26178;&#38291;&#12434;&#29983;&#12365;&#12390;&#12356;&#12367;&#32773;&#12384;&#12363;&#12425;&#12394;&#12398;&#12391;&#12377;&#12290;&#12391;&#12377;&#12363;&#12425;&#12289;&#27704;&#36960;&#12392;&#12356;&#12358;&#19990;&#30028;&#12399;&#12289;&#12383;&#12384;&#20449;&#12376;&#12427;&#12371;&#12392;&#12391;&#30693;&#12427;&#19990;&#30028;&#12391;&#12377;&#12290;&#20449;&#20208;&#12398;&#30446;&#12391;&#35211;&#12427;&#19990;&#30028;&#12391;&#12377;&#12290;&#20449;&#20208;&#12395;&#12424;&#12387;&#12390;&#12398;&#12415;&#12289;&#30906;&#20449;&#12373;&#12379;&#12425;&#12428;&#12427;&#19990;&#30028;&#12391;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#20449;&#12376;&#12390;&#12418;&#12289;&#20449;&#12376;&#12394;&#12367;&#12390;&#12418;&#12289;&#22825;&#22269;&#12392;&#22320;&#29508;&#12399;&#23384;&#22312;&#12377;&#12427;&#12392;&#12371;&#12429;&#12391;&#12377;&#12290;&#30446;&#12364;&#19981;&#33258;&#30001;&#12394;&#26041;&#12364;&#12289;&#22826;&#38525;&#12434;&#35211;&#12383;&#12371;&#12392;&#12364;&#12394;&#12356;&#12363;&#12425;&#22826;&#38525;&#12399;&#23384;&#22312;&#12375;&#12394;&#12356;&#12392;&#35328;&#12387;&#12390;&#12418;&#12289;&#22826;&#38525;&#12399;&#30906;&#12363;&#12395;&#23384;&#22312;&#12375;&#12390;&#12356;&#12427;&#12418;&#12398;&#12394;&#12398;&#12391;&#12377;&#12290;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12394;&#12367;&#12390;&#12418;&#12289;&#35211;&#12383;&#12371;&#12392;&#12364;&#12394;&#12367;&#12390;&#12418;&#12289;&#23398;&#12403;&#12395;&#12424;&#12387;&#12390;&#24471;&#12383;&#30693;&#35672;&#12391;&#24863;&#12376;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12427;&#12418;&#12398;&#12394;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#12356;&#12378;&#12428;&#12395;&#12379;&#12424;&#12289;&#22825;&#22269;&#12392;&#22320;&#29508;&#12364;&#12354;&#12427;&#12394;&#12425;&#12289;&#20154;&#12395;&#12392;&#12387;&#12390;&#12289;&#20309;&#12424;&#12426;&#12418;&#22823;&#20107;&#12394;&#12371;&#12392;&#12289;&#20309;&#12424;&#12426;&#12418;&#26368;&#20778;&#20808;&#12395;&#12377;&#12427;&#12371;&#12392;&#12399;&#12289;&#22825;&#22269;&#12434;&#27491;&#12375;&#12367;&#30693;&#12427;&#12371;&#12392;&#12289;&#22320;&#29508;&#12434;&#27491;&#12375;&#12367;&#30693;&#12427;&#12371;&#12392;&#12391;&#12377;&#12290;&#12381;&#12375;&#12390;&#12289;&#22825;&#22269;&#12434;&#24471;&#12427;&#12383;&#12417;&#12395;&#12289;&#24517;&#12378;&#28858;&#12377;&#12409;&#12365;&#12371;&#12392;&#12364;&#12354;&#12427;&#12290;&#12371;&#12428;&#12434;&#12289;&#12431;&#12365;&#12414;&#12360;&#12289;&#30693;&#12426;&#12289;&#34892;&#12358;&#12371;&#12392;&#12391;&#12377;&#12290;&#12371;&#12428;&#12371;&#12381;&#12289;&#26085;&#12293;&#31169;&#12383;&#12385;&#12364;&#12417;&#12374;&#12377;&#12409;&#12365;&#12371;&#12392;&#12394;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1 c3"><span class="c2"></span></p><h1 class="c1" id="h.q139f27nwqn5"><span>&#31070;&#12373;&#12414;&#12398;&#23459;&#35328;</span></h1><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#20170;&#26397;&#12398;&#12371;&#12398;&#32854;&#26360;&#26412;&#25991;&#12398;&#12415;&#12371;&#12392;&#12400;&#12289;&#12510;&#12479;&#12452;&#12398;&#31119;&#38899;&#26360;&#65300;&#31456;&#65297;&#65303;&#31680;&#12398;&#12415;&#12371;&#12392;&#12400;&#12434;&#19968;&#32210;&#12395;&#35501;&#12435;&#12391;&#12415;&#12414;&#12375;&#12423;&#12358;&#12290;</span></p><p class="c1 c3 c17"><span class="c12 c15 c21"></span></p><h4 class="c5" id="h.m8jcidl9xvm6"><span class="c0">&#12371;&#12398;&#26178;&#12363;&#12425;&#12452;&#12456;&#12473;&#12399;&#23459;&#25945;&#12434;&#38283;&#22987;&#12375;&#12289;&#12300;&#24724;&#12356;&#25913;&#12417;&#12394;&#12373;&#12356;&#12290;&#22825;&#12398;&#24481;&#22269;&#12364;&#36817;&#12389;&#12356;&#12383;&#12363;&#12425;&#12301;&#12392;&#35328;&#12431;&#12428;&#12383;&#12290;</span></h4><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#12371;&#12371;&#12434;&#35211;&#12414;&#12377;&#12392;&#12289;&#19968;&#20154;&#12398;&#20154;&#29289;&#12398;&#21517;&#12364;&#35352;&#12373;&#12428;&#12390;&#12354;&#12426;&#12414;&#12377;&#12290;&#12452;&#12456;&#12473;&#12392;&#12356;&#12358;&#21517;&#21069;&#12394;&#12398;&#12391;&#12377;&#12364;&#12290;</span></p><p class="c1"><span class="c2">&#12371;&#12398;&#12452;&#12456;&#12473;&#12392;&#12399;&#12289;&#20154;&#12293;&#12434;&#12289;&#31169;&#12383;&#12385;&#12434;&#12289;&#27704;&#36960;&#12398;&#22320;&#29508;&#12398;&#33510;&#12375;&#12415;&#12363;&#12425;&#25937;&#12356;&#20986;&#12375;&#12289;&#22825;&#22269;&#12398;&#24184;&#12379;&#12394;&#25152;&#12289;&#24184;&#12379;&#12395;&#27704;&#36960;&#12395;&#29983;&#12365;&#12427;&#22825;&#22269;&#12395;&#23566;&#12365;&#20837;&#12428;&#12427;&#12383;&#12417;&#12395;&#12289;&#22825;&#12363;&#12425;&#26469;&#12425;&#12428;&#12390;&#12289;&#12414;&#12383;&#12289;&#22825;&#12395;&#25147;&#12387;&#12390;&#34892;&#12363;&#12428;&#12383;&#12289;&#21807;&#19968;&#12398;&#31070;&#12373;&#12414;&#12434;&#12356;&#12358;&#12418;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#21807;&#19968;&#12398;&#31070;&#12373;&#12414;&#12398;&#21517;&#21069;&#12289;&#12381;&#12428;&#12364;&#12371;&#12371;&#12391;&#35352;&#12373;&#12428;&#12390;&#12356;&#12427;&#12452;&#12456;&#12473;&#12392;&#12356;&#12358;&#21517;&#21069;&#12391;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#12452;&#12456;&#12473;&#12373;&#12414;&#12399;&#12289;&#12371;&#12371;&#12391;&#12289;&#20154;&#12293;&#12364;&#22320;&#29508;&#12363;&#12425;&#22825;&#22269;&#12395;&#31227;&#12373;&#12428;&#12427;&#12289;&#21807;&#19968;&#12398;&#31192;&#35363;&#12395;&#12388;&#12356;&#12390;&#25945;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;&#12381;&#12428;&#12364;&#12289;&#12300;&#24724;&#12356;&#25913;&#12417;&#12394;&#12373;&#12356;&#12290;&#12301;&#12392;&#12356;&#12358;&#21629;&#20196;&#12395;&#24467;&#12358;&#12371;&#12392;&#12391;&#12377;&#12290;&#12300;&#24724;&#12356;&#25913;&#12417;&#12394;&#12373;&#12356;&#12301;&#12398;&#21629;&#20196;&#12399;&#12289;&#12300;&#12354;&#12394;&#12383;&#12399;&#32618;&#12434;&#29359;&#12375;&#12390;&#12356;&#12427;&#12290;&#12301;&#12300;&#12354;&#12394;&#12383;&#12399;&#32618;&#20154;&#12384;&#12290;&#12301;&#12392;&#12356;&#12358;&#12371;&#12392;&#12434;&#21069;&#25552;&#12395;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#12300;&#32618;&#20154;&#12301;&#12289;&#12371;&#12428;&#12399;&#12384;&#12428;&#12418;&#12364;&#35328;&#12431;&#12428;&#12383;&#12367;&#12394;&#12356;&#12289;&#23244;&#12364;&#12427;&#35328;&#33865;&#12391;&#12377;&#12290;&#12300;&#12354;&#12394;&#12383;&#12399;&#32618;&#20154;&#12384;&#12290;&#12301;&#12392;&#35328;&#12431;&#12428;&#12427;&#12392;&#12289;&#20154;&#12399;&#33145;&#12434;&#31435;&#12390;&#12414;&#12377;&#12290;&#30342;&#12364;&#23244;&#12364;&#12427;&#35328;&#33865;&#12364;&#12300;&#32618;&#20154;&#12301;&#12391;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&#12375;&#12363;&#12375;&#31070;&#12373;&#12414;&#12399;&#12289;&#12525;&#12540;&#12510;&#20154;&#12408;&#12398;&#25163;&#32025;3&#31456;23&#31680;&#12391;&#12371;&#12398;&#12424;&#12358;&#12395;&#25945;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><h4 class="c5" id="h.28b1c4955lhm"><span class="c0">&#12377;&#12409;&#12390;&#12398;&#20154;&#12399;&#32618;&#12434;&#29359;&#12375;&#12390;&#12289;&#31070;&#12398;&#26628;&#20809;&#12434;&#21463;&#12369;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12378;&#12289;</span></h4><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&#12371;&#12398;&#12424;&#12358;&#12395;&#23459;&#35328;&#12375;&#12390;&#12362;&#12425;&#12428;&#12414;&#12377;&#12290;&#30342;&#12373;&#12435;&#12399;&#12371;&#12398;&#31070;&#12373;&#12414;&#12398;&#23459;&#35328;&#12395;&#32013;&#24471;&#12375;&#21516;&#24847;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;&#31070;&#12373;&#12414;&#12399;&#12289;&#20154;&#12364;&#12354;&#12425;&#12422;&#12427;&#33510;&#12375;&#12415;&#12398;&#20013;&#12391;&#29983;&#12365;&#12289;&#12420;&#12364;&#12390;&#27515;&#12396;&#12409;&#12365;&#23384;&#22312;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12398;&#12399;&#12289;&#32618;&#12434;&#29359;&#12375;&#12390;&#12356;&#12427;&#12363;&#12425;&#12289;&#32618;&#20154;&#12391;&#12354;&#12427;&#12363;&#12425;&#12384;&#12392;&#12289;&#12381;&#12398;&#21407;&#22240;&#12434;&#25945;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1 c3"><span class="c2"></span></p><h1 class="c1" id="h.dk6otr8s8r1s"><span class="c10">&#29983;&#12365;&#12390;&#12356;&#12427;&#12418;&#12398;&#12392;&#27515;&#12435;&#12391;&#12356;&#12427;&#12418;&#12398;</span></h1><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#32154;&#12356;&#12390;&#12525;&#12540;&#12510;&#20154;&#12408;&#12398;&#25163;&#32025;6&#31456;23&#31680;&#12391;</span></p><p class="c1 c3"><span class="c2"></span></p><h4 class="c5" id="h.ljtvyqaqc3yv"><span class="c0">&#32618;&#12398;&#22577;&#37228;&#12399;&#27515;&#12391;&#12377;&#12290;&#12375;&#12363;&#12375;&#31070;&#12398;&#36060;&#29289;&#12399;&#12289;&#31169;&#12383;&#12385;&#12398;&#20027;&#12461;&#12522;&#12473;&#12488;&#12539;&#12452;&#12456;&#12473;&#12395;&#12354;&#12427;&#27704;&#36960;&#12398;&#12356;&#12398;&#12385;&#12391;&#12377;&#12290;</span></h4><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&#12371;&#12398;&#12424;&#12358;&#12395;&#25945;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;&#12371;&#12428;&#12364;&#31070;&#12373;&#12414;&#12395;&#12424;&#12387;&#12390;&#12289;&#12377;&#12409;&#12390;&#12398;&#20154;&#12395;&#23450;&#12417;&#12425;&#12428;&#12390;&#12356;&#12427;&#20108;&#12388;&#12398;&#22823;&#21407;&#21063;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#12414;&#12378;&#19968;&#12388;&#30446;&#12398;&#22823;&#21407;&#21063;&#12399;&#12289;&#12300;&#32618;&#12398;&#22577;&#37228;&#12399;&#27515;&#12391;&#12377;&#12290;&#12301;&#12392;&#12356;&#12358;&#12371;&#12392;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;&#20154;&#12399;&#12394;&#12380;&#12289;&#24517;&#12378;&#19968;&#24230;&#27515;&#12396;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;&#12391;&#12365;&#12428;&#12400;&#27515;&#12395;&#12383;&#12367;&#12394;&#12356;&#12289;&#29983;&#12365;&#12383;&#12356;&#12290;&#35504;&#12418;&#12364;&#25345;&#12387;&#12390;&#12356;&#12427;&#20999;&#12394;&#12427;&#39000;&#12356;&#12391;&#12377;&#12290;&#12375;&#12363;&#12375;&#12289;&#35504;&#12391;&#12418;&#24517;&#12378;&#19968;&#24230;&#27515;&#12395;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#20154;&#12364;&#27515;&#12396;&#12371;&#12392;&#12399;&#12289;&#33258;&#28982;&#12394;&#12371;&#12392;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;&#34928;&#12360;&#12390;&#12289;&#30149;&#27671;&#31561;&#12391;&#26178;&#28288;&#12385;&#12390;&#27515;&#12396;&#12371;&#12392;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;&#12394;&#12380;&#27515;&#12396;&#12398;&#12363;&#12290;&#20154;&#12398;&#27515;&#12398;&#26681;&#26412;&#21407;&#22240;&#12395;&#12388;&#12356;&#12390;&#32771;&#12360;&#12383;&#12371;&#12392;&#12364;&#12354;&#12427;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&nbsp;&#12362;&#12363;&#12354;&#12373;&#12435;&#12398;&#12362;&#33145;&#12398;&#20013;&#12398;&#36196;&#12385;&#12419;&#12435;&#12395;&#12418;&#12289;&#23376;&#12393;&#12418;&#12395;&#12418;&#12289;&#33509;&#32773;&#12395;&#12418;&#12289;&#32769;&#20154;&#12395;&#12418;&#12289;&#30007;&#12395;&#12418;&#12289;&#22899;&#12395;&#12418;&#12289;&#20581;&#24247;&#12394;&#20154;&#12395;&#12418;&#12289;&#24369;&#12356;&#20154;&#12395;&#12418;&#12289;&#12414;&#12387;&#12383;&#12367;&#24046;&#21029;&#28961;&#12367;&#12289;&#12393;&#12398;&#12424;&#12358;&#12394;&#20154;&#12395;&#12418;&#24179;&#31561;&#12395;&#12367;&#12427;&#12418;&#12398;&#12289;&#12381;&#12428;&#12364;&#27515;&#12396;&#12371;&#12392;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&nbsp;&#35504;&#12418;&#33258;&#20998;&#12364;&#12289;&#12356;&#12388;&#27515;&#12396;&#12398;&#12363;&#30693;&#12425;&#12394;&#12356;&#12418;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">1&#31186;&#20808;&#12398;&#12371;&#12392;&#12434;&#30693;&#12387;&#12390;&#12356;&#12427;&#12394;&#12425;&#12400;&#12289;&#20132;&#36890;&#20107;&#25925;&#12391;&#20129;&#12367;&#12394;&#12427;&#20154;&#12399;&#12356;&#12394;&#12356;&#12399;&#12378;&#12391;&#12377;&#12290;1&#31186;&#20808;&#12398;&#12371;&#12392;&#12418;&#12289;1&#20998;&#20808;&#12398;&#12371;&#12392;&#12418;&#30693;&#12425;&#12378;&#12395;&#29983;&#12365;&#12390;&#12356;&#12427;&#12398;&#12364;&#31169;&#12383;&#12385;&#20154;&#38291;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;&#31070;&#12373;&#12414;&#12363;&#12425;&#12289;&#12300;&#12356;&#12414;&#12377;&#12368;&#12289;&#26469;&#12394;&#12373;&#12356;&#12290;&#12301;&#12392;&#35328;&#12431;&#12428;&#12383;&#12425;&#12289;&#12377;&#12409;&#12390;&#12398;&#12371;&#12392;&#12434;&#12289;&#12381;&#12398;&#12414;&#12414;&#32622;&#12356;&#12390;&#34892;&#12367;&#12398;&#12364;&#20154;&#29983;&#12391;&#12377;&#12290;&#35504;&#12418;&#12289;&#12371;&#12398;&#31070;&#12373;&#12414;&#12398;&#21629;&#20196;&#12434;&#25298;&#12416;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c2">&#31070;&#12373;&#12414;&#12364;&#26178;&#28288;&#12385;&#12390;&#12289;&#32618;&#12422;&#12360;&#12395;&#12289;&#20154;&#12293;&#12434;&#21628;&#12400;&#12428;&#12427;&#12398;&#12364;&#27515;&#12396;&#12371;&#12392;&#12391;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><h4 class="c5" id="h.bwtcvj43joou"><span class="c0">&#12456;&#12506;&#12477;&#20154;&#12408;&#12398;&#25163;&#32025;2&#31456;1&#31680;&#12316;3&#31680;</span></h4><h4 class="c5" id="h.bwtcvj43joou-1"><span class="c0">&#12373;&#12390;&#12289;&#12354;&#12394;&#12383;&#12364;&#12383;&#12399;&#33258;&#20998;&#12398;&#32972;&#12365;&#12392;&#32618;&#12398;&#20013;&#12395;&#27515;&#12435;&#12391;&#12356;&#12383;&#32773;&#12391;&#12354;&#12426;&#12289;</span></h4><h4 class="c5" id="h.bwtcvj43joou-2"><span class="c0">&#12363;&#12388;&#12390;&#12399;&#12289;&#12381;&#12428;&#12425;&#12398;&#32618;&#12398;&#20013;&#12395;&#12354;&#12387;&#12390;&#12371;&#12398;&#19990;&#12398;&#27969;&#12428;&#12395;&#24467;&#12356;&#12289;&#31354;&#20013;&#12398;&#27177;&#23041;&#12434;&#25345;&#12388;&#25903;&#37197;&#32773;&#12289;&#12377;&#12394;&#12431;&#12385;&#12289;&#19981;&#24467;&#38918;&#12398;&#23376;&#12425;&#12398;&#20013;&#12395;&#20170;&#12418;&#20685;&#12356;&#12390;&#12356;&#12427;&#38666;&#12395;&#24467;&#12387;&#12390;&#27497;&#12435;&#12391;&#12356;&#12414;&#12375;&#12383;&#12290;</span></h4><h4 class="c5" id="h.bwtcvj43joou-3"><span class="c0">&#31169;&#12383;&#12385;&#12418;&#12415;&#12394;&#12289;&#19981;&#24467;&#38918;&#12398;&#23376;&#12425;&#12398;&#20013;&#12395;&#12354;&#12387;&#12390;&#12289;&#12363;&#12388;&#12390;&#12399;&#33258;&#20998;&#12398;&#32905;&#12398;&#27442;&#12398;&#12414;&#12414;&#12395;&#29983;&#12365;&#12289;&#32905;&#12392;&#24515;&#12398;&#26395;&#12416;&#12371;&#12392;&#12434;&#34892;&#12356;&#12289;&#12411;&#12363;&#12398;&#20154;&#12383;&#12385;&#12392;&#21516;&#12376;&#12424;&#12358;&#12395;&#12289;&#29983;&#12414;&#12428;&#12394;&#12364;&#12425;&#24481;&#24594;&#12426;&#12434;&#21463;&#12369;&#12427;&#12409;&#12365;&#23376;&#12425;&#12391;&#12375;&#12383;&#12290;</span></h4><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&#12371;&#12428;&#12364;&#12289;&#12377;&#12409;&#12390;&#12398;&#20154;&#12364;&#32622;&#12363;&#12428;&#12390;&#12356;&#12427;&#29366;&#27841;&#12434;&#25945;&#12360;&#12390;&#12356;&#12427;&#12415;&#12371;&#12392;&#12400;&#12391;&#12377;&#12290;&#30693;&#12387;&#12390;&#12356;&#12390;&#12418;&#12289;&#30693;&#12425;&#12394;&#12367;&#12390;&#12418;&#12289;&#12377;&#12409;&#12390;&#12398;&#20154;&#38291;&#12399;&#12289;&#12371;&#12398;&#29366;&#24907;&#12395;&#32622;&#12363;&#12428;&#12390;&#12356;&#12427;&#12371;&#12392;&#12394;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;&#12371;&#12371;&#12391;&#12399;&#12289;&#20154;&#12434;&#20108;&#12388;&#12395;&#20998;&#12369;&#12390;&#25945;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#33258;&#20998;&#12398;&#32972;&#12365;&#12392;&#32618;&#12398;&#20013;&#12395;&#27515;&#12435;&#12391;&#12356;&#12427;&#32773;&#12392;&#12289;&#12418;&#12358;&#19968;&#12388;&#12399;&#12363;&#12388;&#12390;&#12399;&#27515;&#12435;&#12391;&#12356;&#12383;&#32773;&#12364;&#12289;&#20170;&#12399;&#29983;&#12365;&#12390;&#12356;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12391;&#12377;&#12290;&#33258;&#20998;&#12398;&#32972;&#12365;&#12392;&#32618;&#12398;&#32080;&#26524;&#12392;&#12375;&#12390;&#12289;&#12377;&#12409;&#12390;&#12398;&#20154;&#12399;&#27515;&#12435;&#12391;&#12356;&#12427;&#12392;&#25945;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;&#12371;&#12398;&#12415;&#12371;&#12392;&#12400;&#12399;&#12289;&#30906;&#12363;&#12395;&#29983;&#12365;&#12390;&#12356;&#12427;&#32773;&#12395;&#23550;&#12375;&#12390;&#35328;&#12387;&#12390;&#12356;&#12427;&#35328;&#33865;&#12394;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&nbsp;&#29983;&#12365;&#12390;&#12356;&#12427;&#12424;&#12358;&#12395;&#35211;&#12360;&#12390;&#12418;&#12289;&#23455;&#12399;&#27515;&#12435;&#12391;&#12356;&#12427;&#32773;&#12364;&#12354;&#12426;&#12289;&#27515;&#12435;&#12391;&#12418;&#29983;&#12365;&#12427;&#32773;&#12364;&#12354;&#12427;&#12392;&#35328;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12391;&#12377;&#12290;&#27515;&#12395;&#12289;&#22825;&#22269;&#12395;&#12377;&#12368;&#36899;&#12428;&#12390;&#34892;&#12363;&#12428;&#12427;&#32773;&#12364;&#12354;&#12426;&#12289;&#27515;&#12395;&#12289;&#12377;&#12368;&#22320;&#29508;&#12395;&#25237;&#12370;&#36796;&#12414;&#12428;&#12427;&#32773;&#12364;&#12354;&#12427;&#12371;&#12392;&#12434;&#25945;&#12360;&#12427;&#12418;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1 c3"><span class="c2"></span></p><h1 class="c1" id="h.6zbn3ej0spk4"><span class="c10">&#20154;&#38291;&#12395;&#23450;&#12414;&#12387;&#12390;&#12356;&#12427;&#20108;&#12388;&#12398;&#12371;&#12392;</span></h1><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#12504;&#12502;&#12523;&#20154;&#12408;&#12398;&#25163;&#32025;9&#31456;27&#31680;&#12391;&#12399;&#12289;&#12371;&#12398;&#12424;&#12358;&#12395;&#25945;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><h4 class="c5" id="h.njou1sd3eca5"><span class="c0">&#12381;&#12375;&#12390;&#12289;&#20154;&#38291;&#12395;&#12399;&#12289;&#19968;&#24230;&#27515;&#12396;&#12371;&#12392;&#12392;&#27515;&#24460;&#12395;&#12373;&#12400;&#12365;&#12434;&#21463;&#12369;&#12427;&#12371;&#12392;&#12364;&#23450;&#12414;&#12387;&#12390;&#12356;&#12427;&#12424;&#12358;&#12395;&#12289;</span></h4><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&#20154;&#38291;&#12395;&#23450;&#12414;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12364;&#12289;&#20108;&#12388;&#12354;&#12427;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#19968;&#24230;&#27515;&#12396;&#12371;&#12392;&#12289;&#27515;&#24460;&#12395;&#12373;&#12400;&#12365;&#12434;&#21463;&#12369;&#12427;&#12371;&#12392;&#12289;&#12371;&#12428;&#12364;&#12289;&#12377;&#12409;&#12390;&#12398;&#20154;&#12395;&#23450;&#12414;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12392;&#12289;&#12371;&#12398;&#12424;&#12358;&#12395;&#25945;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#31169;&#12383;&#12385;&#20154;&#38291;&#12399;&#27515;&#12396;&#12392;&#12289;&#12377;&#12409;&#12390;&#12364;&#32066;&#12431;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12371;&#12398;&#19990;&#12398;&#33510;&#12375;&#12415;&#12363;&#12425;&#36867;&#12428;&#12427;&#12383;&#12417;&#12395;&#12289;&#33258;&#12425;&#27515;&#12434;&#36984;&#12406;&#20154;&#12418;&#22810;&#12356;&#12398;&#12364;&#12289;&#12371;&#12398;&#19990;&#12398;&#20013;&#12391;&#12377;&#12290;&#33510;&#12375;&#12415;&#12363;&#12425;&#36867;&#12428;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12381;&#12398;&#12383;&#12417;&#12395;&#27515;&#12396;&#12290;&#12375;&#12363;&#12375;&#27515;&#12396;&#12371;&#12392;&#12391;&#12289;&#33510;&#12375;&#12415;&#12363;&#12425;&#36867;&#12428;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&#31169;&#12383;&#12385;&#12398;&#25945;&#20250;&#12395;&#12418;&#12289;1&#24180;&#12398;&#38291;&#12395;&#20309;&#20154;&#12363;&#12398;&#20154;&#12364;&#26469;&#12390;&#12289;&#12300;&#33258;&#20998;&#12399;&#27515;&#12395;&#12383;&#12356;&#12290;&#12301;&#12300;&#27515;&#12435;&#12384;&#24460;&#12289;&#12393;&#12358;&#12394;&#12427;&#12398;&#12391;&#12377;&#12363;&#65311;&#12301;&#12300;&#33258;&#20998;&#12398;&#12383;&#12417;&#12395;&#33900;&#20736;&#12364;&#12391;&#12365;&#12427;&#12398;&#12391;&#12377;&#12363;&#65311;&#12301;&#12392;&#12381;&#12398;&#12424;&#12358;&#12395;&#32862;&#12367;&#20154;&#12364;&#12356;&#12427;&#12398;&#12391;&#12377;&#12290;&#12381;&#12428;&#12391;&#19968;&#29983;&#25080;&#21629;&#12289;&#12415;&#12371;&#12392;&#12400;&#12434;&#36890;&#12375;&#12390;&#25945;&#12360;&#12414;&#12377;&#12290;&#12377;&#12427;&#12392;&#12289;&#12300;&#33258;&#12425;&#12289;&#27515;&#12396;&#12371;&#12392;&#12399;&#12420;&#12417;&#12414;&#12375;&#12383;&#12290;&#12301;&#12392;&#24112;&#12427;&#20154;&#12364;&#20309;&#20154;&#12363;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#20132;&#36890;&#20107;&#25925;&#12391;&#20129;&#12367;&#12394;&#12427;&#20154;&#12424;&#12426;&#12289;&#33258;&#27578;&#12377;&#12427;&#20154;&#12364;&#22810;&#12356;&#12398;&#12364;&#12289;&#12371;&#12398;&#19990;&#12398;&#20013;&#12394;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#27515;&#24460;&#12395;&#12373;&#12400;&#12365;&#12364;&#12354;&#12427;&#12371;&#12392;&#12434;&#30693;&#12387;&#12390;&#12356;&#12427;&#12394;&#12425;&#12400;&#12289;&#33258;&#12425;&#27515;&#12434;&#36984;&#12406;&#20154;&#12399;&#12356;&#12394;&#12356;&#12399;&#12378;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#12381;&#12398;&#24847;&#21619;&#12391;&#12289;&#27515;&#24460;&#12398;&#19990;&#30028;&#12395;&#23550;&#12377;&#12427;&#27491;&#12375;&#12356;&#30693;&#35672;&#12434;&#25345;&#12388;&#12371;&#12392;&#12399;&#12289;&#12377;&#12400;&#12425;&#12375;&#12356;&#24693;&#12415;&#12391;&#12354;&#12427;&#12392;&#35328;&#12360;&#12427;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;&#31070;&#12373;&#12414;&#12399;&#12402;&#12392;&#12426;&#12402;&#12392;&#12426;&#12381;&#12398;&#34892;&#12356;&#12395;&#24540;&#12376;&#12390;&#22577;&#12356;&#12425;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#12467;&#12522;&#12531;&#12488;&#20154;&#12408;&#12398;&#25163;&#32025;&#31532;&#20108;5&#31456;10&#31680;&#12391;&#12399;&#12371;&#12398;&#12424;&#12358;&#12395;&#25945;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290; </span></p><p class="c1 c3"><span class="c2"></span></p><h4 class="c5" id="h.d50jbvpkf6no"><span class="c0">&#31169;&#12383;&#12385;&#12399;&#12415;&#12394;&#12289;&#21892;&#12391;&#12354;&#12428;&#24746;&#12391;&#12354;&#12428;&#12289;&#12381;&#12428;&#12382;&#12428;&#32905;&#20307;&#12395;&#12362;&#12356;&#12390;&#12375;&#12383;&#34892;&#12356;&#12395;&#24540;&#12376;&#12390;&#22577;&#12356;&#12434;&#21463;&#12369;&#12427;&#12383;&#12417;&#12395;&#12289;&#12461;&#12522;&#12473;&#12488;&#12398;&#12373;&#12400;&#12365;&#12398;&#24231;&#12398;&#21069;&#12395;&#29694;&#12428;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12398;&#12391;&#12377;&#12290;</span></h4><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&#20154;&#12399;&#12289;&#33258;&#20998;&#12364;&#29983;&#12365;&#12390;&#12356;&#12427;&#12358;&#12385;&#12395;&#34892;&#12387;&#12383;&#12371;&#12392;&#12395;&#12388;&#12356;&#12390;&#12289;&#22577;&#12356;&#12392;&#12373;&#12400;&#12365;&#12434;&#21463;&#12369;&#12427;&#12418;&#12398;&#12391;&#12377;&#12290;&#12375;&#12363;&#12375;&#12289;&#20154;&#12395;&#12424;&#12427;&#22577;&#12356;&#12392;&#12373;&#12400;&#12365;&#12395;&#12399;&#38480;&#12426;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#23436;&#20840;&#12394;&#12418;&#12398;&#12391;&#12399;&#12394;&#12356;&#12289;&#27491;&#12375;&#12356;&#12418;&#12398;&#12391;&#12399;&#12394;&#12356;&#12371;&#12392;&#12364;&#12383;&#12367;&#12373;&#12435;&#12354;&#12426;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#22577;&#12431;&#12428;&#12427;&#12409;&#12365;&#20154;&#12364;&#12373;&#12400;&#12363;&#12428;&#12383;&#12426;&#12289;&#12373;&#12400;&#12363;&#12428;&#12427;&#12409;&#12365;&#20154;&#12364;&#22577;&#12431;&#12428;&#12427;&#12371;&#12392;&#12418;&#12424;&#12367;&#12354;&#12426;&#12414;&#12377;&#12290;&#30683;&#30462;&#12394;&#12398;&#12391;&#12377;&#12290;&#28641;&#12428;&#34915;&#12434;&#30528;&#12427;&#20154;&#12418;&#12356;&#12414;&#12377;&#12290;&#12371;&#12428;&#12364;&#12289;&#20154;&#38291;&#12398;&#38480;&#30028;&#12394;&#12398;&#12391;&#12377;&#12290;&#12391;&#12377;&#12363;&#12425;&#12289;&#31070;&#12373;&#12414;&#12395;&#12424;&#12427;&#23436;&#20840;&#12394;&#12373;&#12400;&#12365;&#12399;&#12289;&#24120;&#35672;&#30340;&#12395;&#12418;&#12354;&#12427;&#12371;&#12392;&#12394;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#20154;&#12399;&#12289;&#27515;&#24460;&#12395;&#12373;&#12400;&#12365;&#12434;&#21463;&#12369;&#12427;&#12371;&#12392;&#12364;&#23450;&#12417;&#12425;&#12428;&#12289;&#29983;&#12365;&#12390;&#12356;&#12383;&#26178;&#12395;&#33258;&#20998;&#12364;&#34892;&#12387;&#12383;&#12371;&#12392;&#12395;&#23550;&#12375;&#12390;&#12289;&#12381;&#12428;&#12395;&#24540;&#12376;&#12390;&#12289;&#22825;&#22269;&#12392;&#22320;&#29508;&#12398;&#12373;&#12400;&#12365;&#12434;&#21463;&#12369;&#12427;&#12371;&#12392;&#12364;&#23450;&#12414;&#12387;&#12390;&#12356;&#12427;&#12398;&#12391;&#12377;&#12290;&#12381;&#12398;&#12373;&#12400;&#12365;&#20027;&#12289;&#23529;&#21028;&#32773;&#12394;&#12427;&#31070;&#12373;&#12414;&#12364;&#12289;&#12371;&#12371;&#12395;&#12354;&#12427;&#12461;&#12522;&#12473;&#12488;&#12289;&#12452;&#12456;&#12473;&#12373;&#12414;&#12394;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;</span></p><h1 class="c1" id="h.ncj75x6xfyqt"><span class="c10">&#12373;&#12400;&#12365;&#12398;&#29702;&#30001;</span></h1><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#12381;&#12428;&#12391;&#12399;&#12289;&#12371;&#12398;&#12373;&#12400;&#12365;&#12398;&#29702;&#30001;&#12392;&#12399;&#12393;&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;</span></p><p class="c1"><span class="c2">&#12373;&#12365;&#12411;&#12393;&#12289;&#30342;&#12373;&#12435;&#12392;&#19968;&#32210;&#12395;&#35501;&#12435;&#12384;&#12289;&#12456;&#12506;&#12477;&#20154;&#12408;&#12398;&#25163;&#32025;2&#31456;2&#31680;&#12391;&#12399;&#12289;&#12414;&#12378;&#12289;&#12371;&#12398;&#12424;&#12358;&#12395;&#25945;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><h4 class="c5" id="h.rrxuw2g3y6ft"><span class="c0">&#12363;&#12388;&#12390;&#12399;&#12289;&#12381;&#12428;&#12425;&#12398;&#32618;&#12398;&#20013;&#12395;&#12354;&#12387;&#12390;&#12371;&#12398;&#19990;&#12398;&#27969;&#12428;&#12395;&#24467;&#12356;&#12289;&#31354;&#20013;&#12398;&#27177;&#23041;&#12434;&#25345;&#12388;&#25903;&#37197;&#32773;&#12289;&#12377;&#12394;&#12431;&#12385;&#12289;&#19981;&#24467;&#38918;&#12398;&#23376;&#12425;&#12398;&#20013;&#12395;&#20170;&#12418;&#20685;&#12356;&#12390;&#12356;&#12427;&#38666;&#12395;&#24467;&#12387;&#12390;&#27497;&#12435;&#12391;&#12356;&#12414;&#12375;&#12383;&#12290;</span></h4><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&#32618;&#12398;&#20013;&#12395;&#29983;&#12365;&#12427;&#12392;&#12399;&#12289;&#12414;&#12378;&#12289;&#12371;&#12398;&#19990;&#12398;&#27969;&#12428;&#12395;&#24467;&#12387;&#12390;&#29983;&#12365;&#12427;&#12371;&#12392;&#12384;&#12392;&#12289;&#12371;&#12398;&#12424;&#12358;&#12395;&#25945;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;&#12381;&#12428;&#12399;&#12289;&#19981;&#24467;&#38918;&#12398;&#38666;&#12395;&#24467;&#12387;&#12390;&#27497;&#12435;&#12391;&#12356;&#12427;&#12371;&#12392;&#12384;&#12392;&#25945;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#12371;&#12371;&#12395;&#12289;&#12300;&#38666;&#12301;&#12392;&#12356;&#12358;&#35328;&#33865;&#12364;&#12354;&#12427;&#12398;&#12391;&#12377;&#12364;&#12289;&#31169;&#12383;&#12385;&#12399;&#30342;&#12289;&#30446;&#12395;&#35211;&#12360;&#12427;&#19990;&#30028;&#12289;&#29289;&#36074;&#12398;&#19990;&#30028;&#12392;&#12289;&#30446;&#12395;&#35211;&#12360;&#12394;&#12356;&#19990;&#30028;&#12289;&#12377;&#12394;&#12431;&#12385;&#38666;&#12398;&#19990;&#30028;&#12398;&#20013;&#12395;&#29983;&#12365;&#12390;&#12356;&#12427;&#12289;&#12371;&#12428;&#12364;&#31169;&#12383;&#12385;&#12392;&#12356;&#12358;&#23384;&#22312;&#12391;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#31169;&#12383;&#12385;&#12398;&#12371;&#12398;&#20307;&#12399;&#12289;&#12371;&#12398;&#30446;&#12395;&#35211;&#12360;&#12427;&#32905;&#20307;&#12392;&#12289;&#30446;&#12395;&#35211;&#12360;&#12394;&#12356;&#38666;&#39746;&#12363;&#12425;&#12391;&#12365;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#31169;&#12383;&#12385;&#12399;&#12289;&#12300;&#31169;&#12383;&#12385;&#12398;&#24515;&#12301;&#12392;&#12363;&#12300;&#31169;&#12383;&#12385;&#12398;&#31934;&#31070;&#12301;&#12392;&#12363;&#12356;&#12358;&#35328;&#33865;&#12434;&#20351;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#30906;&#12363;&#12395;&#12289;&#24515;&#12399;&#12354;&#12426;&#12414;&#12377;&#12290;&#31934;&#31070;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;&#12375;&#12363;&#12375;&#12289;&#12381;&#12428;&#12364;&#12393;&#12371;&#12395;&#12354;&#12427;&#12398;&#12363;&#12399;&#12289;&#31169;&#12383;&#12385;&#12399;&#30693;&#12426;&#12414;&#12379;&#12435;&#12290;&#35211;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c2">&#38666;&#39746;&#12418;&#21516;&#12376;&#12394;&#12398;&#12391;&#12377;&#12290;&#30446;&#12395;&#35211;&#12360;&#12394;&#12356;&#12418;&#12398;&#12394;&#12398;&#12391;&#12377;&#12364;&#12289;&#30906;&#12363;&#12395;&#23384;&#22312;&#12375;&#12390;&#12356;&#12427;&#12418;&#12398;&#12394;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&#20170;&#12399;&#12289;&#12362;&#30406;&#12398;&#26178;&#26399;&#12391;&#12377;&#12290;&#20840;&#22269;&#30340;&#12395;&#31062;&#20808;&#12398;&#38666;&#12289;&#20129;&#12367;&#12394;&#12387;&#12383;&#20808;&#31062;&#12398;&#38666;&#12434;&#36814;&#12360;&#20837;&#12428;&#12289;&#12414;&#12388;&#12427;&#20154;&#12364;&#22810;&#12356;&#12418;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#12362;&#30406;&#12392;&#12399;&#12289;&#20175;&#25945;&#12391;&#12399;&#30402;&#34349;&#30406;&#12392;&#35328;&#12356;&#12414;&#12377;&#12290;&#30402;&#34349;&#30406;&#12392;&#12356;&#12358;&#35328;&#33865;&#12363;&#12425;&#12391;&#12365;&#12383;&#12398;&#12364;&#12289;&#12362;&#30406;&#12392;&#12356;&#12358;&#35328;&#33865;&#12394;&#12398;&#12391;&#12377;&#12364;&#12290;&#20175;&#25945;&#12391;&#25945;&#12360;&#12390;&#12356;&#12427;&#12362;&#30406;&#12392;&#35328;&#12358;&#12418;&#12398;&#12399;&#12289;&#12381;&#12398;&#20869;&#23481;&#12434;&#30693;&#12387;&#12390;&#12415;&#12427;&#12392;&#12289;&#26412;&#24403;&#12395;&#24754;&#12375;&#12367;&#12394;&#12427;&#12398;&#12391;&#12377;&#12290;&#27515;&#12435;&#12391;&#12356;&#12387;&#12383;&#20808;&#31062;&#12398;&#38666;&#12364;&#12393;&#12428;&#12411;&#12393;&#24808;&#12417;&#12394;&#29366;&#27841;&#12395;&#32622;&#12363;&#12428;&#12390;&#12356;&#12427;&#12398;&#12363;&#12289;&#12362;&#30406;&#12398;&#26412;&#24403;&#12398;&#24847;&#21619;&#12434;&#30693;&#12387;&#12390;&#12356;&#12428;&#12400;&#24754;&#12375;&#12367;&#12394;&#12427;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&nbsp;&#12391;&#12399;&#12289;&#12371;&#12371;&#12391;&#12391;&#12377;&#12397;&#12289;&#12362;&#30406;&#12398;&#26085;&#20184;&#12395;&#12388;&#12356;&#12390;&#32771;&#12360;&#12390;&#12415;&#12414;&#12375;&#12423;&#12358;&#12290;</span></p><p class="c1"><span class="c2">&#26132;&#12399;&#12362;&#30406;&#12399;&#26087;&#26278;&#12398;7&#26376;15&#26085;&#12391;&#12375;&#12383;&#12290;&#20170;&#12399;&#12289;&#26032;&#26278;&#12398;7&#26376;15&#26085;&#12289;&#12354;&#12427;&#12356;&#12399;8&#26376;15&#26085;&#12434;&#12362;&#30406;&#12398;&#26085;&#12392;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12391;&#12377;&#12363;&#12425;&#12289;&#21516;&#12376;&#26085;&#26412;&#12398;&#20013;&#12395;&#12356;&#12390;&#12418;&#12289;&#12354;&#12398;&#19990;&#12363;&#12425;&#12371;&#12398;&#19990;&#12395;&#26469;&#12425;&#12428;&#12427;&#20808;&#31062;&#12398;&#38666;&#12364;&#26469;&#12425;&#12428;&#12427;&#26085;&#12395;&#12385;&#12364;&#12289;&#30342;&#36949;&#12358;&#12398;&#12391;&#12377;&#12290;&#12381;&#12398;&#12362;&#30406;&#12395;&#12388;&#12356;&#12390;&#12398;&#25945;&#12360;&#12418;&#12289;&#20175;&#25945;&#12394;&#12393;&#12289;&#23447;&#25945;&#12372;&#12392;&#12395;&#12415;&#12394;&#36949;&#12356;&#12414;&#12377;&#12290;&#12381;&#12398;&#20869;&#23481;&#12364;&#36949;&#12358;&#12398;&#12391;&#12377;&#12289;&#26085;&#26412;&#12398;&#20013;&#12391;&#12418;&#27798;&#32260;&#12364;&#36949;&#12358;&#12375;&#12289;&#21508;&#22320;&#26041;&#12395;&#12424;&#12387;&#12390;&#36949;&#12358;&#12375;&#12289;&#22269;&#12395;&#12424;&#12387;&#12390;&#20840;&#37096;&#36949;&#12356;&#12414;&#12377;&#12290;&#25945;&#12360;&#12364;&#12289;&#20869;&#23481;&#12364;&#36949;&#12356;&#12414;&#12377;&#12290;&#26412;&#24403;&#12395;&#27096;&#12293;&#12394;&#25945;&#12360;&#12364;&#12354;&#12427;&#12398;&#12391;&#12377;&#12364;&#12289;&#12371;&#12428;&#12399;&#12289;&#20154;&#38291;&#12364;&#23450;&#12417;&#12383;&#12371;&#12392;&#12394;&#12398;&#12391;&#12289;&#21516;&#12376;&#12371;&#12392;&#12395;&#23550;&#12375;&#12390;&#12418;&#12289;&#33394;&#12293;&#12394;&#25945;&#12360;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#20154;&#38291;&#12364;&#25945;&#12360;&#12383;&#12371;&#12392;&#12434;&#40284;&#21585;&#12415;&#12395;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12394;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&#20154;&#38291;&#12398;&#25945;&#12360;&#12434;&#40284;&#21585;&#12415;&#12395;&#12375;&#12390;&#12289;&#32722;&#24931;&#30340;&#12395;&#12381;&#12428;&#12434;&#34892;&#12358;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12289;&#12354;&#12427;&#31243;&#24230;&#12398;&#24944;&#12417;&#12434;&#24471;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12377;&#12290;&#12375;&#12363;&#12375;&#12381;&#12428;&#12399;&#20107;&#23455;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#12356;&#12378;&#12428;&#12395;&#12375;&#12390;&#12418;&#12289;&#12402;&#12392;&#12388;&#12371;&#12371;&#12391;&#32771;&#12360;&#12390;&#12415;&#12414;&#12375;&#12423;&#12358;&#12290;</span></p><p class="c1"><span class="c2">&#20808;&#31062;&#20195;&#12293;&#12398;&#27515;&#38666;&#12364;&#12289;&#12415;&#12435;&#12394;&#12371;&#12398;&#19990;&#12395;&#25147;&#12387;&#12390;&#12367;&#12427;&#12394;&#12425;&#12289;&#33258;&#20998;&#12364;&#30693;&#12387;&#12390;&#12356;&#12427;&#23478;&#26063;&#12289;&#36817;&#12356;&#20808;&#31062;&#12398;&#38666;&#12424;&#12426;&#12289;&#12418;&#12387;&#12392;&#22810;&#12356;&#12398;&#12399;&#20808;&#31062;&#20195;&#12293;&#12398;&#38666;&#12394;&#12398;&#12391;&#12377;&#12290;&#21517;&#21069;&#12418;&#30693;&#12425;&#12394;&#12356;&#20808;&#31062;&#20195;&#12293;&#12398;&#38666;&#12364;&#26469;&#12390;&#12356;&#12427;&#12371;&#12392;&#12394;&#12398;&#12391;&#12377;&#12290;&#12381;&#12398;&#20808;&#31062;&#12398;&#38666;&#12434;&#12414;&#12388;&#12427;&#12371;&#12392;&#12394;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&#12418;&#12358;&#19968;&#12388;&#12399;&#12289;&#12354;&#12398;&#19990;&#12363;&#12425;&#20808;&#31062;&#12364;&#26469;&#12427;&#12394;&#12425;&#12400;&#12289;&#27508;&#21490;&#12364;&#22987;&#12414;&#12387;&#12383;&#20197;&#26469;&#27515;&#12435;&#12384;&#20154;&#12293;&#12398;&#38666;&#12364;&#12289;&#12377;&#12409;&#12390;&#26469;&#12390;&#12356;&#12427;&#12371;&#12392;&#12394;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#12377;&#12427;&#12392;&#12289;&#31169;&#12383;&#12385;&#12398;&#30446;&#12395;&#12399;&#35211;&#12360;&#12394;&#12367;&#12390;&#12418;&#12289;&#12371;&#12398;&#21608;&#12426;&#12399;&#12289;&#27515;&#12435;&#12384;&#20808;&#31062;&#12398;&#38666;&#12289;&#27515;&#38666;&#12400;&#12363;&#12426;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#12371;&#12398;&#12371;&#12392;&#12434;&#24819;&#20687;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#12393;&#12398;&#12424;&#12358;&#12394;&#20809;&#26223;&#12395;&#12394;&#12427;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;</span></p><p class="c1"><span class="c2">&#12418;&#12375;&#35211;&#12360;&#12427;&#12394;&#12425;&#12289;&#12356;&#12429;&#12356;&#12429;&#24863;&#12376;&#12427;&#12418;&#12398;&#12364;&#12354;&#12427;&#12392;&#24605;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#12371;&#12398;&#12424;&#12358;&#12395;&#12289;&#12411;&#12392;&#12435;&#12393;&#12398;&#20154;&#12399;&#12289;&#30446;&#12395;&#35211;&#12360;&#12394;&#12356;&#38666;&#12398;&#19990;&#30028;&#12434;&#12394;&#12435;&#12392;&#12394;&#12367;&#20449;&#12376;&#12390;&#12356;&#12427;&#12418;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#12381;&#12428;&#12434;&#12371;&#12371;&#12391;&#12399;&#12289;&#12300;&#31354;&#20013;&#12398;&#27177;&#23041;&#12434;&#25345;&#12388;&#25903;&#37197;&#32773;&#12301;&#12392;&#12356;&#12358;&#12405;&#12358;&#12395;&#34920;&#29694;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12371;&#12428;&#12399;&#24746;&#39764;&#12289;&#12469;&#12479;&#12531;&#12434;&#25351;&#12377;&#35328;&#33865;&#12394;&#12398;&#12391;&#12377;&#12364;&#12289;&#33258;&#20998;&#12418;&#30693;&#12425;&#12394;&#12356;&#12358;&#12385;&#12395;&#12289;&#20154;&#12399;&#12289;&#12371;&#12398;&#24746;&#39764;&#12469;&#12479;&#12531;&#12398;&#38666;&#12395;&#25903;&#37197;&#12373;&#12428;&#12390;&#29983;&#12365;&#12390;&#12356;&#12427;&#12398;&#12384;&#12392;&#12356;&#12358;&#12371;&#12392;&#12434;&#25945;&#12360;&#12390;&#12356;&#12427;&#12418;&#12398;&#12394;&#12398;&#12391;&#12377;&#12290;&#26412;&#24403;&#12395;&#24656;&#12429;&#12375;&#12356;&#12371;&#12392;&#12394;&#12398;&#12391;&#12377;&#12369;&#12428;&#12393;&#12418;&#12290;&#12371;&#12428;&#12364;&#12289;&#30495;&#12398;&#31070;&#12373;&#12414;&#12395;&#19981;&#24467;&#38918;&#12375;&#12390;&#12356;&#12427;&#32618;&#12391;&#12289;&#12371;&#12398;&#32618;&#12395;&#12424;&#12387;&#12390;&#12377;&#12409;&#12390;&#12398;&#20154;&#12399;&#33510;&#12375;&#12415;&#12398;&#20013;&#12395;&#29983;&#12365;&#12289;&#12420;&#12364;&#12390;&#19968;&#24230;&#27515;&#12395;&#12289;&#12381;&#12428;&#12363;&#12425;&#27704;&#36960;&#12398;&#12373;&#12400;&#12365;&#12434;&#21463;&#12369;&#12427;&#12371;&#12392;&#12395;&#23450;&#12414;&#12387;&#12390;&#12356;&#12427;&#12289;&#12371;&#12428;&#12434;&#25945;&#12360;&#12390;&#12356;&#12427;&#35328;&#33865;&#12394;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&nbsp;&#12381;&#12375;&#12390;&#12381;&#12398;&#32154;&#12365;&#12398;&#12456;&#12506;&#12477;&#20154;&#12408;&#12398;&#25163;&#32025;2&#31456;3&#31680;&#12434;&#35211;&#12414;&#12377;&#12392;&#12289;&#12371;&#12398;&#12424;&#12358;&#12395;&#12354;&#12426;&#12414;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><h4 class="c5" id="h.se1rutnkzodn"><span class="c0">&#31169;&#12383;&#12385;&#12418;&#12415;&#12394;&#12289;&#19981;&#24467;&#38918;&#12398;&#23376;&#12425;&#12398;&#20013;&#12395;&#12354;&#12387;&#12390;&#12289;&#12363;&#12388;&#12390;&#12399;&#33258;&#20998;&#12398;&#32905;&#12398;&#27442;&#12398;&#12414;&#12414;&#12395;&#29983;&#12365;&#12289;&#32905;&#12392;&#24515;&#12398;&#26395;&#12416;&#12371;&#12392;&#12434;&#34892;&#12356;&#12289;&#12411;&#12363;&#12398;&#20154;&#12383;&#12385;&#12392;&#21516;&#12376;&#12424;&#12358;&#12395;&#12289;&#29983;&#12414;&#12428;&#12394;&#12364;&#12425;&#24481;&#24594;&#12426;&#12434;&#21463;&#12369;&#12427;&#12409;&#12365;&#23376;&#12425;&#12391;&#12375;&#12383;&#12290;</span></h4><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#12371;&#12428;&#12364;&#20154;&#12293;&#12395;&#23450;&#12417;&#12425;&#12428;&#12390;&#12356;&#12427;&#12373;&#12400;&#12365;&#12434;&#25945;&#12360;&#12427;&#12371;&#12392;&#12394;&#12398;&#12391;&#12377;&#12364;&#12290;&#12381;&#12398;&#12300;&#19981;&#24467;&#38918;&#12301;&#12392;&#12356;&#12358;&#35328;&#33865;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#20855;&#20307;&#30340;&#12395;&#12371;&#12371;&#12391;&#12399;&#12289;&#12300;&#33258;&#20998;&#12398;&#27442;&#12398;&#12414;&#12414;&#12395;&#29983;&#12365;&#12289;&#32905;&#12392;&#24515;&#12398;&#26395;&#12416;&#12371;&#12392;&#12434;&#34892;&#12358;&#12371;&#12392;&#12301;&#12391;&#12354;&#12427;&#12392;&#12356;&#12358;&#12405;&#12358;&#12395;&#25945;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;&#20154;&#38291;&#12399;&#35504;&#12391;&#12418;&#12289;&#33258;&#20998;&#12364;&#26395;&#12435;&#12391;&#12356;&#12427;&#12289;&#33258;&#20998;&#12398;&#24605;&#12356;&#12398;&#12414;&#12414;&#12395;&#29983;&#12365;&#12289;&#33258;&#20998;&#12364;&#26395;&#12435;&#12391;&#12356;&#12427;&#12371;&#12392;&#12434;&#34892;&#12387;&#12390;&#29983;&#12365;&#12427;&#12371;&#12392;&#12394;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;&#31070;&#12373;&#12414;&#12398;&#12415;&#12371;&#12371;&#12429;&#12289;&#31070;&#12373;&#12414;&#12398;&#26395;&#12435;&#12391;&#12356;&#12427;&#36890;&#12426;&#12395;&#29983;&#12365;&#12427;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#33258;&#20998;&#12398;&#24605;&#12356;&#12398;&#12414;&#12414;&#12395;&#29983;&#12365;&#12427;&#12289;&#33258;&#20998;&#12398;&#24605;&#12358;&#36890;&#12426;&#12395;&#34892;&#12358;&#12289;&#12371;&#12428;&#12364;&#20154;&#38291;&#12398;&#29983;&#12365;&#26041;&#12394;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;&#31070;&#12373;&#12414;&#12398;&#24481;&#22269;&#12398;&#12383;&#12417;&#12395;&#29983;&#12365;&#12427;&#12398;&#12391;&#12399;&#12394;&#12367;&#12390;&#12289;&#33258;&#20998;&#12398;&#22269;&#12434;&#24314;&#12390;&#19978;&#12370;&#12427;&#12383;&#12417;&#12395;&#29983;&#12365;&#12390;&#12356;&#12427;&#12398;&#12364;&#12289;&#31169;&#12383;&#12385;&#20154;&#38291;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&nbsp;&#19968;&#35328;&#12391;&#30003;&#12375;&#12414;&#12377;&#12392;&#12289;&#31070;&#12373;&#12414;&#12398;&#26628;&#20809;&#12434;&#29694;&#12377;&#12383;&#12417;&#12395;&#36896;&#12425;&#12428;&#12383;&#23384;&#22312;&#12392;&#12375;&#12390;&#29983;&#12365;&#12427;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#33258;&#20998;&#12398;&#26628;&#20809;&#12434;&#29694;&#12377;&#12383;&#12417;&#12395;&#29983;&#12365;&#12427;&#12371;&#12392;&#12434;&#35328;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;&#32080;&#27083;&#38627;&#12375;&#12356;&#34920;&#29694;&#12395;&#12394;&#12427;&#12363;&#12418;&#30693;&#12428;&#12414;&#12379;&#12435;&#12364;&#12289;&#31169;&#12383;&#12385;&#12398;&#24515;&#12398;&#20013;&#12395;&#12354;&#12427;&#12418;&#12398;&#12289;&#26681;&#24213;&#12395;&#12354;&#12427;&#12418;&#12398;&#12364;&#12289;&#39640;&#12406;&#12426;&#12398;&#24615;&#36074;&#12289;&#39640;&#24930;&#12398;&#24615;&#36074;&#12394;&#12398;&#12391;&#12377;&#12290;&#33258;&#12425;&#21892;&#24746;&#12434;&#21028;&#26029;&#12377;&#12427;&#12289;&#21892;&#12375;&#24746;&#12375;&#12434;&#21028;&#26029;&#12375;&#12390;&#12373;&#12400;&#12367;&#12289;&#33258;&#20998;&#12364;&#31070;&#12398;&#12424;&#12358;&#12395;&#12394;&#12387;&#12390;&#12289;&#39640;&#12406;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12394;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#33258;&#20998;&#12398;&#24515;&#12398;&#20013;&#12434;&#12424;&#12540;&#12367;&#25506;&#12387;&#12390;&#12415;&#12427;&#12392;&#12289;&#24120;&#12395;&#39640;&#12406;&#12387;&#12390;&#12356;&#12427;&#24615;&#36074;&#12364;&#12354;&#12427;&#12289;&#33258;&#24049;&#20013;&#24515;&#12364;&#12354;&#12387;&#12390;&#12289;&#34394;&#26628;&#12364;&#12354;&#12354;&#12426;&#12414;&#12377;&#12290;&#12356;&#12388;&#12418;&#12289;&#33258;&#20998;&#12364;&#19978;&#12384;&#12392;&#12356;&#12358;&#24605;&#12356;&#12364;&#12354;&#12387;&#12390;&#12289;&#12381;&#12428;&#12395;&#12424;&#12387;&#12390;&#12289;&#31169;&#12383;&#12385;&#12399;&#27096;&#12293;&#12394;&#32618;&#12434;&#29359;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;&#31070;&#12373;&#12414;&#12398;&#24481;&#21069;&#12395;&#12289;&#20154;&#12398;&#21069;&#12395;&#32618;&#12434;&#29359;&#12375;&#12394;&#12364;&#12425;&#29983;&#12365;&#12390;&#12356;&#12427;&#32773;&#12394;&#12398;&#12391;&#12377;&#12290;&#31169;&#12383;&#12385;&#12364;&#12371;&#12428;&#12425;&#12398;&#32618;&#12434;&#24724;&#12356;&#25913;&#12417;&#12390;&#12289;&#22320;&#29508;&#12363;&#12425;&#22825;&#12398;&#24481;&#22269;&#12289;&#22825;&#22269;&#12434;&#21619;&#12431;&#12358;&#29983;&#27963;&#12434;&#12377;&#12427;&#12371;&#12392;&#12434;&#12289;&#31070;&#12373;&#12414;&#12399;&#26395;&#12435;&#12391;&#12362;&#12425;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1 c3"><span class="c2"></span></p><h1 class="c1" id="h.4l6pjzdc0aqy"><span class="c10">&#24724;&#12356;&#12427;&#12371;&#12392;&#12392;&#24724;&#12356;&#25913;&#12417;&#12427;&#12371;&#12392;</span></h1><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#12523;&#12459;&#12398;&#31119;&#38899;&#26360;5&#31456;32&#31680;&#12391;&#12399;&#12452;&#12456;&#12473;&#12373;&#12414;&#12399;&#12289;&#12371;&#12398;&#12424;&#12358;&#12395;&#25945;&#12360;&#12390;&#12362;&#12425;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;</span></p><h4 class="c5" id="h.myhpjqsf71kv"><span class="c0">&#12431;&#12383;&#12375;&#12289;&#12452;&#12456;&#12473;&#12373;&#12414;&#12364;&#12364;&#26469;&#12383;&#12398;&#12399;&#12289;&#27491;&#12375;&#12356;&#20154;&#12434;&#25307;&#12367;&#12383;&#12417;&#12391;&#12399;&#12394;&#12367;&#12289;&#32618;&#20154;&#12434;&#25307;&#12356;&#12390;&#12289;&#24724;&#12356;&#25913;&#12417;&#12373;&#12379;&#12427;&#12383;&#12417;&#12391;&#12377;&#12290;</span></h4><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#12371;&#12398;&#12424;&#12358;&#12395;&#12289;&#12452;&#12456;&#12473;&#12373;&#12414;&#12364;&#31070;&#12373;&#12414;&#12392;&#12375;&#12390;&#12371;&#12398;&#19990;&#12395;&#26469;&#12425;&#12428;&#12383;&#12289;&#30446;&#30340;&#25945;&#12360;&#12390;&#12356;&#12427;&#12398;&#12391;&#12377;&#12364;&#12289;&#24724;&#12356;&#12427;&#12371;&#12392;&#12289;&#24460;&#24724;&#12377;&#12427;&#12371;&#12392;&#12399;&#20154;&#29983;&#12398;&#20013;&#12391;&#26412;&#24403;&#22810;&#12356;&#12398;&#12391;&#12377;&#12290;&#24724;&#12356;&#12427;&#12371;&#12392;&#12289;&#24460;&#24724;&#12377;&#12427;&#12371;&#12392;&#12399;&#12383;&#12367;&#12373;&#12435;&#12354;&#12387;&#12390;&#12418;&#12289;&#33258;&#20998;&#12398;&#21147;&#12391;&#12391;&#12365;&#12427;&#12418;&#12398;&#12394;&#12398;&#12391;&#12377;&#12290;&#24460;&#24724;&#12377;&#12427;&#12371;&#12392;&#12391;&#32066;&#12431;&#12427;&#12394;&#12425;&#12289;&#20309;&#12398;&#24847;&#21619;&#12418;&#12394;&#12356;&#12398;&#12391;&#12377;&#12290;&#22823;&#20107;&#12394;&#12398;&#12399;&#24724;&#12356;&#25913;&#12417;&#12427;&#12371;&#12392;&#12394;&#12398;&#12391;&#12377;&#12290;&#20108;&#24230;&#12392;&#24724;&#12356;&#12427;&#12371;&#12392;&#12364;&#12394;&#12356;&#12424;&#12358;&#12395;&#12290;&#12375;&#12363;&#12375;&#12289;&#24847;&#24605;&#12398;&#24369;&#12356;&#20154;&#12399;&#12391;&#12365;&#12394;&#12356;&#12398;&#12391;&#12377;&#12290;&#24724;&#12356;&#12427;&#12371;&#12392;&#12391;&#32066;&#12431;&#12427;&#12290;&#24847;&#24605;&#12398;&#24375;&#12356;&#20154;&#12364;&#24724;&#12356;&#25913;&#12417;&#12390;&#12289;&#26032;&#12375;&#12356;&#36947;&#12434;&#27497;&#12416;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12431;&#12369;&#12394;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&nbsp;&#12375;&#12363;&#12375;&#12289;&#22825;&#22269;&#12434;&#24471;&#12427;&#12383;&#12417;&#12398;&#24724;&#12356;&#25913;&#12417;&#12399;&#12289;&#12369;&#12387;&#12375;&#12390;&#33258;&#20998;&#12398;&#21147;&#12391;&#12391;&#12365;&#12427;&#12371;&#12392;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12452;&#12456;&#12473;&#12373;&#12414;&#12364;&#24724;&#12356;&#25913;&#12417;&#12373;&#12379;&#12427;&#12371;&#12392;&#12391;&#12391;&#12365;&#12427;&#12371;&#12392;&#12394;&#12398;&#12391;&#12377;&#12290;&#22825;&#22269;&#12399;&#12289;&#12369;&#12387;&#12375;&#12390;&#20154;&#12398;&#21147;&#12391;&#24471;&#12425;&#12428;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;&#12391;&#12377;&#12363;&#12425;&#12289;&#31070;&#12373;&#12414;&#12364;&#12377;&#12409;&#12390;&#12398;&#20154;&#12395;&#23450;&#12417;&#12425;&#12428;&#12383;&#22823;&#21407;&#21063;&#12398;&#31532;&#20108;&#12399;&#12289;&#31070;&#12398;&#36060;&#29289;&#12399;&#12289;&#31169;&#12383;&#12385;&#12398;&#20027;&#12461;&#12522;&#12473;&#12488;&#12539;&#12452;&#12456;&#12473;&#12395;&#12354;&#12427;&#27704;&#36960;&#12398;&#12356;&#12398;&#12385;&#12391;&#12377;&#12289;&#12392;&#12371;&#12398;&#12424;&#12358;&#12395;&#25945;&#12360;&#12390;&#12356;&#12427;&#12431;&#12369;&#12391;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&nbsp;&#12525;&#12540;&#12510;&#20154;&#12408;&#12398;&#25163;&#32025;6&#31456;23&#31680;&#12398;&#12415;&#12371;&#12392;&#12400;&#12394;&#12398;&#12391;&#12364;&#12290;</span></p><p class="c1"><span class="c2">&#12300;&#32618;&#12363;&#12425;&#12367;&#12427;&#22577;&#37228;&#12399;&#27515;&#12391;&#12377;&#12290;&#12375;&#12363;&#12375;&#12289;&#31070;&#12398;&#36060;&#29289;&#12399;&#12289;&#31169;&#12383;&#12385;&#12398;&#20027;&#12461;&#12522;&#12473;&#12488;&#12539;&#12452;&#12456;&#12473;&#12395;&#12354;&#12427;&#27704;&#36960;&#12398;&#12356;&#12398;&#12385;&#12391;&#12377;&#12290;&#12301;&#12450;&#12540;&#12513;&#12531;&#12290;&#27704;&#36960;&#12398;&#12356;&#12398;&#12385;&#12289;&#27704;&#36960;&#12395;&#24184;&#12379;&#12395;&#29983;&#12365;&#12427;&#22825;&#12398;&#24481;&#22269;&#12289;&#22825;&#22269;&#12434;&#25351;&#12377;&#35328;&#33865;&#12391;&#12377;&#12290;&#27704;&#36960;&#12398;&#12356;&#12398;&#12385;&#12392;&#22825;&#22269;&#12392;&#31070;&#12398;&#22269;&#12392;&#12289;&#12371;&#12428;&#12399;&#21516;&#12376;&#24847;&#21619;&#12398;&#35328;&#33865;&#12394;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&nbsp;&#22825;&#22269;&#12399;&#12369;&#12387;&#12375;&#12390;&#20154;&#12398;&#21147;&#12391;&#24471;&#12425;&#12428;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#31070;&#12373;&#12414;&#12398;&#36060;&#29289;&#12391;&#12377;&#12290;&#12452;&#12456;&#12473;&#12373;&#12414;&#12434;&#20449;&#12376;&#12427;&#20449;&#20208;&#12395;&#12424;&#12387;&#12390;&#12398;&#12415;&#24471;&#12425;&#12428;&#12427;&#12418;&#12398;&#12289;&#12452;&#12456;&#12473;&#12373;&#12414;&#12363;&#12425;&#19982;&#12360;&#12425;&#12428;&#12427;&#12418;&#12398;&#12289;&#31070;&#12373;&#12414;&#12363;&#12425;&#19982;&#12360;&#12425;&#12428;&#12427;&#12418;&#12398;&#12364;&#22825;&#22269;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&nbsp;&#20154;&#12364;&#24724;&#12356;&#25913;&#12417;&#12427;&#31192;&#35363;&#12434;&#25945;&#12360;&#12289;&#27704;&#36960;&#12398;&#12356;&#12398;&#12385;&#12364;&#24471;&#12425;&#12428;&#12427;&#22825;&#22269;&#12395;&#23566;&#12365;&#12356;&#12428;&#12427;&#12383;&#12417;&#12395;&#12289;&#12452;&#12456;&#12473;&#12373;&#12414;&#12395;&#12424;&#12387;&#12390;&#12289;&#31070;&#12373;&#12414;&#12395;&#12424;&#12387;&#12390;&#12383;&#12390;&#12425;&#12428;&#12390;&#12356;&#12427;&#12398;&#12364;&#25945;&#20250;&#12394;&#12398;&#12391;&#12377;&#12290;&#12391;&#12377;&#12363;&#12425;&#22825;&#22269;&#12395;&#34892;&#12367;&#12383;&#12417;&#12395;&#12399;&#12289;&#12371;&#12398;&#25945;&#20250;&#12391;&#27704;&#36960;&#12398;&#12356;&#12398;&#12385;&#12434;&#24471;&#12427;&#12383;&#12417;&#12398;&#23398;&#12403;&#12434;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><h1 class="c13" id="h.budbqlj6obu2"><span class="c10">&#25945;&#20250;&#12391;&#23398;&#12403;&#12434;&#12375;&#12390;&#12415;&#12414;&#12379;&#12435;&#12363;&#12290; </span></h1><p class="c1"><span class="c2">&nbsp;&#12380;&#12402;&#30342;&#12373;&#12435;&#12289;&#25945;&#20250;&#12391;&#20849;&#12395;&#27704;&#36960;&#12398;&#12356;&#12398;&#12385;&#12434;&#12360;&#12427;&#12383;&#12417;&#12398;&#23398;&#12403;&#12434;&#12375;&#12390;&#12415;&#12414;&#12379;&#12435;&#12363;&#12290;</span></p><p class="c1"><span class="c2">&#12300;&#30693;&#35672;&#12399;&#21147;&#12394;&#12426;&#12290;&#12301;&#12392;&#12356;&#12358;&#35328;&#33865;&#12364;&#12354;&#12426;&#12414;&#12377;&#12424;&#12358;&#12395;&#12289;&#12414;&#12378;&#25945;&#20250;&#12391;&#12289;&#12371;&#12398;&#19990;&#12364;&#25945;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12394;&#12356;&#30693;&#35672;&#12434;&#24471;&#12427;&#12371;&#12392;&#12363;&#12425;&#12289;&#24724;&#12356;&#25913;&#12417;&#12395;&#23566;&#12363;&#12428;&#12289;&#22825;&#22269;&#12434;&#21619;&#12431;&#12358;&#12289;&#26032;&#12375;&#12356;&#20154;&#29983;&#12398;&#27497;&#12415;&#12364;&#22987;&#12414;&#12427;&#12418;&#12398;&#12394;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&nbsp; </span></p><p class="c1"><span class="c2">&nbsp;&#12452;&#12456;&#12473;&#12373;&#12414;&#12399;&#20170;&#31169;&#12383;&#12385;&#12395;&#21521;&#12369;&#12390;&#12289;&#12371;&#12398;&#12424;&#12358;&#12395;&#25945;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c2">&#12300;&#24724;&#12356;&#25913;&#12417;&#12394;&#12373;&#12356;&#12290;&#22825;&#12398;&#24481;&#22269;&#12364;&#36817;&#12389;&#12356;&#12383;&#12363;&#12425;&#12301;&#12450;&#12540;&#12513;&#12531;&#12290;</span></p><p class="c1"><span class="c2">&#20170;&#12289;&#31169;&#12383;&#12385;&#12399;&#22825;&#22269;&#12398;&#12408;&#12398;&#36947;&#12434;&#27497;&#12415;&#12289;&#22825;&#22269;&#12434;&#21619;&#12431;&#12358;&#31069;&#31119;&#12373;&#12428;&#12383;&#29983;&#27963;&#12434;&#12375;&#12390;&#12356;&#12427;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c12">&nbsp;&#12452;&#12456;&#12473;&#12373;&#12414;&#12398;&#24724;&#12356;&#25913;&#12417;&#12373;&#12379;&#12427;&#12289;&#12371;&#12398;&#32032;&#26228;&#12425;&#12375;&#12356;&#24693;&#12415;&#12364;&#12289;&#31169;&#12383;&#12385;&#12392;&#20849;&#12395;&#12354;&#12426;&#12414;&#12377;&#12424;&#12358;&#12395;&#12289;&#24515;&#12363;&#12425;&#31048;&#12426;&#30003;&#12375;&#19978;&#12370;&#12414;&#12377;&#12290;</span></p></body></html>