#! /usr/bin/perl

use File::Basename;
use Cwd;
$imax = 100;


open (OST,">test.md");

for($i=1;$i<$imax;$i++){
print OST
"[$i](https://kosuek.github.io/reveal/lyrics.html#/$i)\n";}

print OST "\n---\n";
	
for($i=1;$i<$imax;$i++){
print OST 
"
## $i - 1
‚ ‚¢‚¤‚¦‚¨ ‚©‚«‚­‚¯‚±
‚³‚µ‚·‚¹‚» ‚½‚¿‚Â‚Ä‚Æ
‚È‚É‚Ê‚Ë‚Ì ‚Í‚Ð‚Ó‚Ö‚Ù
‚Ü‚Ý‚Þ‚ß‚à ‚â‚ä‚æ

>>>
## $i - 2
‚ ‚¢‚¤‚¦‚¨ ‚©‚«‚­‚¯‚±
‚³‚µ‚·‚¹‚» ‚½‚¿‚Â‚Ä‚Æ
‚È‚É‚Ê‚Ë‚Ì ‚Í‚Ð‚Ó‚Ö‚Ù
‚Ü‚Ý‚Þ‚ß‚à ‚â‚ä‚æ

>>>
## $i - 3
‚ ‚¢‚¤‚¦‚¨ ‚©‚«‚­‚¯‚±
‚³‚µ‚·‚¹‚» ‚½‚¿‚Â‚Ä‚Æ
‚È‚É‚Ê‚Ë‚Ì ‚Í‚Ð‚Ó‚Ö‚Ù
‚Ü‚Ý‚Þ‚ß‚à ‚â‚ä‚æ

>>>
## $i - 4
‚ ‚¢‚¤‚¦‚¨ ‚©‚«‚­‚¯‚±
‚³‚µ‚·‚¹‚» ‚½‚¿‚Â‚Ä‚Æ
‚È‚É‚Ê‚Ë‚Ì ‚Í‚Ð‚Ó‚Ö‚Ù
‚Ü‚Ý‚Þ‚ß‚à ‚â‚ä‚æ


[<<<](https://kosuek.github.io/reveal/lyrics.html#/)

---
";}



close (OST);



